<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Новости сервиса socstat.ru");
$APPLICATION->SetTitle("О сервисе socstat.ru");
?>

<div class="general-title text-center">
    <h1>О сервисе socstat.ru</h1>

    <p>Качественный инструмент smm-менеджера &laquo;Вконтакте&raquo;</p>
    <hr>
</div>
<p>
    Сервис socstat.ru - это инструмент smm-менеджера. С помощью нашего сервиса можно выполнить анализ любой
    группы &laquo;Вконтакте&raquo;, узнать динамику активности и степень вовлеченности подписчиков,
    узнать статистику посещаемости и динамику подписчиков для групп с открытой статистикой, увидеть
    как часто обновляется контент.
    <br><br>
    Для любой открытой группы можно провести анализ наиболее интересного контента, отфильтрованного
    по степени вовлеченности (ER), количеству лайков, репостов, комментариев. Выяснив, что нравится
    вашим подписчикам в группах со схожей тематикой, вам будет проще ориентироваться при написании
    постов в группе для продвижения.
    <br><br>

</p>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
